[
	{
		"q":"Куда поступить на бюджет с моим набором ЕГЭ?",
		"a":"В КубГАУ представлено такое большое количество образовательных программ, что в паре слов и не ответить! Лучше воспользуйся <a target=\"_blank\" rel=\"nofollow\" href=\"#calculator\" class=\"scroll-link\">калькулятором ЕГЭ</a> и выбирай не только умом, но и сердцем."
	},
	{
		"q":"Какой минимальный проходной балл?",
		"a":"От года к году минимальные баллы разнятся. Самые актуальные (за прошлый год) можно посмотреть <a target=\"_blank\" rel=\"nofollow\" href=\"https://kubsau.ru/upload/iblock/00e/o1tujm5zfxqqh4hhoq6zrnslio9audf9.pdf\">здесь</a>."
	},
	{
		"q":"Что такое «Военная кафедра»?",
		"a":"Это старое название. У нас действует Военно-учебный Центр, где студенты могут получить военно-учётную специальность, ВУС, и обширный спектр военных навыков. Обучение здесь заменяет прохождение срочной службы."
	},
	{
		"q":"Какие документы нужны для поступления?",
		"a":"Возьми с собой или прикрепи к электронному письму сканы паспорта, школьного аттестата или диплома колледжа/вуза, 4 фотографии 3х4 как на паспорт, СНИЛС и медицинскую справку №086/У - это полный пакет, больше ничего не нужно."
	},
	{
		"q":"За что дают дополнительные баллы для поступления?",
		"a":"Очень много всего! От золотых медалей в спорте до волонтёрства - полный список читай <a target=\"_blank\" rel=\"nofollow\" href=\"https://kubsau.ru/upload/iblock/8a1/tvghmj849cd0tdzfcv0qf8vy0xrql1cg.pdf\">здесь</a>."
	},
	{
		"q":"Как быть, если не хватит баллов для бюджета?",
		"a":"Точно не хватает? Перепроверь по Калькулятору и уточни данные прошлого года. И не забывай о коммерции: можно поступить на первый курс на коммерческой основе, а затем перевестись на бюджет по итогам успеваемости."
	},
	{
		"q":"Когда можно заселиться в общежитие?",
		"a":"Практически сразу - комната в одном из 20 общежитий обязательно найдется. К слову, в КубГАУ 100% студентов обеспечены жильём."
	},
	{
		"q":"Можно ли работать во время обучения?",
		"a":"На заочной форме обучения - легко! Наши преподаватели только рады будут, если практика начнется одновременно с теорией. Часто студенты старших курсов заняты в компаниях, где продолжают работать после выпуска. И не беспокойся о «хвостах» - преподаватели идут навстречу усердным."
	},
	{
		"q":"Что такое «целевые» и «квоты»?",
		"a":"Это места, закрепляемые заранее в определенном количестве для представителей жестко регламентированных правительством групп лиц с особым статусом и для предприятий, направляющих на обучение будущие кадры. Студенты в таком случае обучаются бесплатно, однако обязаны после получения диплома отработать определенное количество времени в направляющей на обучение организации. Подробнее можно почитать <a target=\"_blank\" rel=\"nofollow\" href=\"https://kubsau.ru/upload/iblock/0b7/1vcj122dz7mqurjbzzav2uxpo4mci7i6.pdf\">здесь</a>."
	},
	{
		"q":"Если сдавал ЕГЭ год назад, можно ли поступить в КубГАУ?",
		"a":"Конечно, если баллов достаточно! Результаты ЕГЭ действительны 4 года."
	},
	{
		"q":"Какая у меня будет стипендия?",
		"a":"Зависит от твоих усилий! Чем больше ты вовлечен в науку или творческую жизнь вуза, тем выше базовая и больше шансов претендовать на именные, грантовые и государственные стипендии. Например, базовая для студентов с более чем 255 баллами по ЕГЭ с первых дней обучения - 10 000 рублей, а для магистрантов уже от 15 000. Подробный перечень можно почитать <a target=\"_blank\" rel=\"nofollow\" href=\"https://kubsau.ru/stipendia-prioritet/\">здесь</a>."
	}
]