[
    {
        "classname": "col xl5 l6",
        "icon": "/img/harvester.png",
        "header": "Аграрный сектор",
        "subheader": "Фундаментально, инновационно, продуктивно, эстетично и перспективно финансово!",
        "feature": "Селекция и генетика, общая ветеринария, современная агрономия и растениеводство, виноградарство и пищепром: у нас просторно для всех, кто мечтает накормить и сохранить мир! Для тех кто хочет создавать новое и готов к мировым открытиям: в КубГАУ развернута, пожалуй, лучшая лаборатория биотехнологий на Юге страны. Плюс своя конеферма, поголовье рогатого скота, зоны домашней птицы и многое другое!"
    },
    {
        "classname": "col l6 offset-xl1",
        "header": "Инженерия и архитектура",
        "icon": "/img/helmet.png",
        "subheader": "Созидать - это твоё? Поможем сделать из интереса карьеру!",
        "feature": "Десятки точечных инженерных специальностей, глобальные архитектурно-строительные - для всех, кто мечтал возводить объекты федерального, а то и международного значения, в КубГАУ найдется нужный образовательный профиль."
    },
    {
        "classname": "col xl5 offset-xl1 l6",
        "icon": "/img/briefcase.png",
        "header": "Своё дело",
        "subheader": "Любишь все решать самостоятельно? Дадим возможность!",
        "feature": "Знания и навыки, полученные в вузе, помогут грамотно вести бизнес: от технологических процессов до рекламного продвижения. Уже во время обучения мы даем студентам полезные практические навыки, а кто-то запускает бизнес еще до вручения диплома."
    },
    {
        "classname": "col xl5 offset-xl1 l6",
        "icon": "/img/notebook.png",
        "header": "IT: разработка, поддержка и оптимизация",
        "subheader": "Войти в IT можно и нужно как можно раньше!",
        "feature": "Учись, набирайся знаний и опыта - база КубГАУ позволяет делать это эффективно и по последнему слову технологий. Создавай игры и мобильные приложения, пиши программы и оптимизируй бизнес-процессы, работай с big data и не только - тебе всё по-плечу! А наши преподаватели обязательно помогут и поддержат."
    },
    {
        "classname": "col xl5 l6",
        "icon": "/img/globe.png",
        "header": "Экологическая безопасность",
        "subheader": "Хочешь изменить мир? Ты по адресу!",
        "feature": "Социально значимые профессии можно и нужно получать в КубГАУ. Где, как не в аграрном вузе, получится по-настоящему понять экологию, защитные механизмы Земли и набраться знаний и опыта, чтобы сделать жизнь лучше, а планету чище и безопаснее."
    },
    {
        "classname": "col xl5 l6 offset-xl1",
        "icon": "/img/church.png",
        "header": "Госслужба",
        "subheader": "Будущее страны в твоих руках!",
        "feature": "Образование в КубГАУ позволит выпускникам сразу по окончании обучения устроиться на работу в госсектор. Это отличный старт для большой общественной карьеры. Управляющие позиции, законодательные и исполнительные ветви: дороги открыты - мчи к мечте!"
    },
    {
        "classname": "col xl5 l6 offset-xl1 offset-l3",
        "icon": "/img/chip.png",
        "header": "Передовые технологии",
        "subheader": "Программа «Приоритет-2030» дала нам мощный преобразовательный импульс",
        "feature": "Теперь студенты КубГАУ на постоянной основе и на новейшем оборудовании погружаются в мир передовых технологических достижений. И двигают его сами! Промышленная робототехника, архитектура навигационных и беспилотных систем и многое другое - присмотрись к профессиям будущего уже сегодня!"
    }
]